tap "ahmetb/kubectx", "https://github.com/ahmetb/kubectx.git"
tap "amar1729/formulae"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "rafi/tap"
brew "openssl@1.1"
brew "readline"
brew "ansible", link: false
brew "aria2"
brew "aspell"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bash-completion@2", link: false
brew "bat"
brew "bc"
brew "python", link: false
brew "calc"
brew "colordiff"
brew "coreutils"
brew "ctop"
brew "curl"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "etcd"
brew "fd"
brew "figlet"
brew "fzf"
brew "fzy"
brew "gawk"
brew "git"
brew "git-cal"
brew "git-extras"
brew "git-lfs"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "libevent"
brew "gnutls"
brew "grc"
brew "hello"
brew "helm"
brew "htop"
brew "httpie"
brew "icdiff"
brew "jq"
brew "kafkacat"
brew "keychain"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "kubectx"
brew "lnav"
brew "minikube", link: false
brew "mysql"
brew "mysql-client"
brew "ncdu"
brew "neovim"
brew "netcat"
brew "nmap"
brew "node", link: false
brew "node@8", link: true
brew "p7zip"
brew "tree"
brew "pass"
brew "peco"
brew "pidof"
brew "pipenv"
brew "pngcrush"
brew "poppler"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@2"
brew "ranger"
brew "reattach-to-user-namespace"
brew "redis"
brew "rsync"
brew "shellcheck"
brew "siege"
brew "spark"
brew "stern"
brew "tcpdump", link: false
brew "telnet"
brew "terraform"
brew "terraformer"
brew "tfenv"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "tmux-xpanes"
brew "unrar"
brew "urlview"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "z"
brew "amar1729/formulae/browserpass"
brew "derailed/k9s/k9s"
brew "rafi/tap/reg"
cask "bartender"
cask "beyond-compare"
cask "clipy"
cask "contexts"
cask "dash"
cask "google-chrome"
cask "java"
cask "minikube"
cask "mpv"
cask "transmission"
cask "virtualbox"
